{
    "name": "Тестова стратегія із створення безбар’єрного простору в Україні на період до 2230 року",
    "childrens": [
      {
        "name": "1. Тестова Фізична безбар’єрність: Усі об’єкти фізичного оточення доступні для всіх соціальних груп незалежно від віку, стану здоров’я, інвалідності, майнового стану, статі, місця проживання та інших ознак.",
        "childrens": [
          {
            "name": "1.1. Системи моніторингу і контролю забезпечують застосування норм і стандартів доступності об`єктів фізичного оточення і транспорту",
            "childrens": [
              {
                "name": "1.1.1. Забезпечено збір і поширення достовірної інформації про доступність об’єктів фізичного оточення",
                "childrens": [
                  {
                    "name": "1.1.1.1. Провести за участю громадських організацій моніторинг та оцінку ступеня безбар’єрності об’єктів фізичного оточення і послуг для осіб з інвалідністю та інших маломобільних груп населення з урахуванням гендерного аспекту (відповідно до Порядку проведення моніторингу та оцінки ступеня безбар’єрності об’єктів фізичного оточення і послуг для осіб з інвалідністю, затвердженого постановою Кабінету Міністрів України від 26 травня 2021 р. № 537)"
                  },
                  {
                    "name": "1.1.1.2. Оприлюднити рейтинг за результатами моніторингу та оцінки ступеня безбар’єрності об’єктів фізичного оточення і послуг для осіб з інвалідністю."
                  },
                  {
                    "name": "1.1.1.3. Внести зміни до Порядку проведення моніторингу та оцінки ступеня безбар’єрності об’єктів фізичного оточення і послуг для осіб з інвалідністю, затверджений постановою Кабінету Міністрів України від 26 травня 2021 р. № 537, в частині врахування змін, внесених до державних будівельних норм та прийнятих національних стандартів"
                  },
                  {
                    "name": "1.1.1.4. Внести зміни до Порядку проведення моніторингу та оцінки ступеня безбар’єрності об’єктів фізичного оточення і послуг для осіб з інвалідністю, затверджений постановою Кабінету Міністрів України від 26 травня 2021 р. № 537, в частині врахування змін, внесених до державних будівельних норм та прийнятих національних стандартів"
                  },
                  {
                    "name": "1.1.1.5. Оприлюднити рейтинг за результатами моніторингу та оцінки ступеня безбар’єрності об’єктів фізичного оточення і послуг для осіб з інвалідністю."
                  }
                ]
              },
              {
                "name": "1.1.2. Надано рекомендації для органів місцевого самоврядування щодо пристосування тимчасових споруд, їх комплексів, призначених для життєзабезпечення (тимчасового проживання та обслуговування) населення, для маломобільних груп населення, забезпечено пристосування таких споруд",
                "childrens": [
                  {
                    "name": "1.1.2.1. Розробити рекомендації для органів місцевого самоврядування щодо пристосування тимчасових споруд, їх комплексів, призначених для життєзабезпечення (тимчасового проживання та обслуговування) населення, для маломобільних груп населення"
                  },
                  {
                    "name": "1.1.2.2. Довести до відома та провести роз'яснення рекомендацій для органів місцевого самоврядування щодо пристосування тимчасових споруд, їх комплексів, призначених для життєзабезпечення (тимчасового проживання та обслуговування) населення, для маломобільних груп населення"
                  },
                  {
                    "name": "1.1.2.3. Забезпечити пристосування тимчасових споруд, їх комплексів, призначених для життєзабезпечення (тимчасового проживання та обслуговування) населення, для маломобільних груп населення"
                  },
                  {
                    "name": "1.1.2.4. Сформулювати перелік місць, доступних для проживання маломобільних груп населення (населений пункт, приміщення)"
                  },
                  {
                    "name": "1.1.2.5. Довести до відома та провести роз'яснення рекомендацій для органів місцевого самоврядування щодо пристосування тимчасових споруд, їх комплексів, призначених для життєзабезпечення (тимчасового проживання та обслуговування) населення, для маломобільних груп населення"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
}